export const lu_division = [
	{
		"id" : 1.0,
		"name" : "กรุงเทพมหานคร"
	},
	{
		"id" : 2.0,
		"name" : "การพาณิชย์ของกรุงเทพมหานคร"
	},
	{
		"id" : 3.0,
		"name" : "มหาวิทยาลัยกรุงเทพมหานคร"
	},
	{
		"id" : 4.0,
		"name" : "ศูนย์รับเรื่องร้องเรียน"
	},
	{
		"id" : 5.0,
		"name" : "สำนักการระบายน้ำ"
	},
	{
		"id" : 6.0,
		"name" : "สำนักการวางผังและพัฒนาเมือง"
	},
	{
		"id" : 7.0,
		"name" : "สำนักการศึกษา"
	},
	{
		"id" : 8.0,
		"name" : "สำนักการแพทย์"
	},
	{
		"id" : 9.0,
		"name" : "สำนักการโยธา"
	},
	{
		"id" : 10.0,
		"name" : "สำนักงบประมาณกรุงเทพมหานคร"
	},
	{
		"id" : 11.0,
		"name" : "สำนักงานคณะกรรมการข้าราชการกรุงเทพมหานคร"
	},
	{
		"id" : 12.0,
		"name" : "สำนักงานเขตคลองสาน"
	},
	{
		"id" : 13.0,
		"name" : "สำนักงานเขตคลองสามวา"
	},
	{
		"id" : 14.0,
		"name" : "สำนักงานเขตคลองเตย"
	},
	{
		"id" : 15.0,
		"name" : "สำนักงานเขตคันนายาว"
	},
	{
		"id" : 16.0,
		"name" : "สำนักงานเขตจตุจักร"
	},
	{
		"id" : 17.0,
		"name" : "สำนักงานเขตจอมทอง"
	},
	{
		"id" : 18.0,
		"name" : "สำนักงานเขตดอนเมือง"
	},
	{
		"id" : 19.0,
		"name" : "สำนักงานเขตดินแดง"
	},
	{
		"id" : 20.0,
		"name" : "สำนักงานเขตดุสิต"
	},
	{
		"id" : 21.0,
		"name" : "สำนักงานเขตตลิ่งชัน"
	},
	{
		"id" : 22.0,
		"name" : "สำนักงานเขตทวีวัฒนา"
	},
	{
		"id" : 23.0,
		"name" : "สำนักงานเขตทุ่งครุ"
	},
	{
		"id" : 24.0,
		"name" : "สำนักงานเขตธนบุรี"
	},
	{
		"id" : 25.0,
		"name" : "สำนักงานเขตบางกอกน้อย"
	},
	{
		"id" : 26.0,
		"name" : "สำนักงานเขตบางกอกใหญ่"
	},
	{
		"id" : 27.0,
		"name" : "สำนักงานเขตบางกะปิ"
	},
	{
		"id" : 28.0,
		"name" : "สำนักงานเขตบางขุนเทียน"
	},
	{
		"id" : 29.0,
		"name" : "สำนักงานเขตบางคอแหลม"
	},
	{
		"id" : 30.0,
		"name" : "สำนักงานเขตบางซื่อ"
	},
	{
		"id" : 31.0,
		"name" : "สำนักงานเขตบางนา"
	},
	{
		"id" : 32.0,
		"name" : "สำนักงานเขตบางบอน"
	},
	{
		"id" : 33.0,
		"name" : "สำนักงานเขตบางพลัด"
	},
	{
		"id" : 34.0,
		"name" : "สำนักงานเขตบางรัก"
	},
	{
		"id" : 35.0,
		"name" : "สำนักงานเขตบางเขน"
	},
	{
		"id" : 36.0,
		"name" : "สำนักงานเขตบางแค"
	},
	{
		"id" : 37.0,
		"name" : "สำนักงานเขตบึงกุ่ม"
	},
	{
		"id" : 38.0,
		"name" : "สำนักงานเขตปทุมวัน"
	},
	{
		"id" : 39.0,
		"name" : "สำนักงานเขตประเวศ"
	},
	{
		"id" : 40.0,
		"name" : "สำนักงานเขตป้อมปราบศัตรูพ่าย"
	},
	{
		"id" : 41.0,
		"name" : "สำนักงานเขตพญาไท"
	},
	{
		"id" : 42.0,
		"name" : "สำนักงานเขตพระนคร"
	},
	{
		"id" : 43.0,
		"name" : "สำนักงานเขตพระโขนง"
	},
	{
		"id" : 44.0,
		"name" : "สำนักงานเขตภาษีเจริญ"
	},
	{
		"id" : 45.0,
		"name" : "สำนักงานเขตมีนบุรี"
	},
	{
		"id" : 46.0,
		"name" : "สำนักงานเขตยานนาวา"
	},
	{
		"id" : 47.0,
		"name" : "สำนักงานเขตราชเทวี"
	},
	{
		"id" : 48.0,
		"name" : "สำนักงานเขตราษฎร์บูรณะ"
	},
	{
		"id" : 49.0,
		"name" : "สำนักงานเขตลาดกระบัง"
	},
	{
		"id" : 50.0,
		"name" : "สำนักงานเขตลาดพร้าว"
	},
	{
		"id" : 51.0,
		"name" : "สำนักงานเขตวังทองหลาง"
	},
	{
		"id" : 52.0,
		"name" : "สำนักงานเขตวัฒนา"
	},
	{
		"id" : 53.0,
		"name" : "สำนักงานเขตสวนหลวง"
	},
	{
		"id" : 54.0,
		"name" : "สำนักงานเขตสะพานสูง"
	},
	{
		"id" : 55.0,
		"name" : "สำนักงานเขตสัมพันธวงศ์"
	},
	{
		"id" : 56.0,
		"name" : "สำนักงานเขตสาทร"
	},
	{
		"id" : 57.0,
		"name" : "สำนักงานเขตสายไหม"
	},
	{
		"id" : 58.0,
		"name" : "สำนักงานเขตหนองจอก"
	},
	{
		"id" : 59.0,
		"name" : "สำนักงานเขตหนองแขม"
	},
	{
		"id" : 60.0,
		"name" : "สำนักงานเขตหลักสี่"
	},
	{
		"id" : 61.0,
		"name" : "สำนักงานเขตห้วยขวาง"
	},
	{
		"id" : 62.0,
		"name" : "สำนักงานเลขานุการสภากรุงเทพมหานคร"
	},
	{
		"id" : 63.0,
		"name" : "สำนักดิจิทัลกรุงเทพมหานคร"
	},
	{
		"id" : 64.0,
		"name" : "สำนักนโยบายและแผนกรุงเทพมหานคร"
	},
	{
		"id" : 65.0,
		"name" : "สำนักปลัดกรุงเทพทหานคร"
	},
	{
		"id" : 66.0,
		"name" : "สำนักปลัดกรุงเทพมหานคร"
	},
	{
		"id" : 67.0,
		"name" : "สำนักป้องกันและบรรเทาสาธารณภัย"
	},
	{
		"id" : 68.0,
		"name" : "สำนักผังเมือง"
	},
	{
		"id" : 69.0,
		"name" : "สำนักพัฒนาชุมชน"
	},
	{
		"id" : 70.0,
		"name" : "สำนักรักษาความสะอาด"
	},
	{
		"id" : 71.0,
		"name" : "สำนักสวัสดิการสังคม"
	},
	{
		"id" : 72.0,
		"name" : "สำนักสิ่งแวดล้อม"
	},
	{
		"id" : 73.0,
		"name" : "สำนักอนามัย"
	},
	{
		"id" : 74.0,
		"name" : "สำนักเทศกิจ"
	},
	{
		"id" : 75.0,
		"name" : "สํานักการคลัง"
	},
	{
		"id" : 76.0,
		"name" : "สํานักการจราจรและขนส่ง"
	},
	{
		"id" : 77.0,
		"name" : "สํานักการระบายน้ำ"
	},
	{
		"id" : 78.0,
		"name" : "สํานักงบประมาณกรุงเทพมหานคร"
	},
	{
		"id" : 79.0,
		"name" : "สํานักงานคณะกรรมการข้าราชการกรุงเทพมหานคร"
	},
	{
		"id" : 80.0,
		"name" : "สํานักงานเลขานุการผู้ว่าราชการกรุงเทพมหานคร"
	},
	{
		"id" : 81.0,
		"name" : "สํานักงานเลขานุการสภากรุงเทพมหานคร"
	},
	{
		"id" : 82.0,
		"name" : "สํานักปลัดกรุงเทพมหานคร"
	},
	{
		"id" : 83.0,
		"name" : "สํานักป้องกันและบรรเทาสาธารณภัย"
	},
	{
		"id" : 84.0,
		"name" : "สํานักพัฒนาสังคม"
	},
	{
		"id" : 85.0,
		"name" : "สํานักยุทธศาสตร์และประเมินผล"
	},
	{
		"id" : 86.0,
		"name" : "สํานักวัฒนธรรม กีฬาและการท่องเที่ยว"
	},
	{
		"id" : 87.0,
		"name" : "สํานักสิ่งแวดล้อม"
	},
	{
		"id" : 88.0,
		"name" : "สํานักเทศกิจ"
	}
]
